Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hyvaksyi_valtion_esitykset_komissaariehdokkaiksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hyväksyi valtion esitykset komissaariehdokkaiksi
sms: Sääʹmteʹǧǧ priimi riikk eʹtǩǩõõzzid komissaarân eʹtǩǩuum oummuid

source: Saamelaiskäräjät hyväksyi kokouksessaan 18.2.2021 yksimielisesti valtion esittämät totuus- ja sovintokomission komissaariehdokkaat.
sms: Sääʹmteʹǧǧ priimi såbbreʹstes 18.2.2021 õõutmiõʹlle riikk tuõttvuõtt- da suåvâdvuõttkomissio komissaarân eʹtǩǩeem oummuid.

source: Valtion komissaariehdokkaat ovat arkkipiispa emeritus, TT Kari Mäkinen ja työelämäprofessori, OTT Hannele Pokka.
sms: Riikk komissaarân eʹtǩǩuum oummu lie aaʹrhelpispp emeritus, TT Kari Mäkinen da reâuggjieʹllemprofessoor, OTT Hannele Pokka.

source: Valtion komissaariehdokkaiden kartoitusta on tehty virkamiesvalmisteluna ja asia käsiteltiin Saamelaiskäräjien kokouksessa ei-julkisena asiana, sillä asian käsittely on edelleen kesken.
sms: Riikk komissaarân eʹtǩǩuum oummui kaartʼtummuš lij tuejjuum veʹrǧǧneǩvalmštõõllmen da ääʹšš ǩiõttʼtõʹlleš Sääʹmteeʹǧǧ såbbrest ij-õõlmâs äʹššen, tõn diõtt ko ääʹšš ǩiõttʼtõõllmõš lij õinn kõõsk.

source: Kolttien kyläkokoukset käsittelivät asiaa 20.-21.2.2021.
sms: Saaʹmi siidsåbbar ǩiõttʼtõʹlle ääʹšš 20.-21.2.2021.

source: Seuraavaksi komission jäsenten yhteensovittamista jatketaan Saamelaiskäräjien, Kolttien kyläkokouksen ja valtioneuvoston kanslian kanssa.
sms: Täʹst õõudâs komissio vuäzzlai õʹhttesuåvtummuž jueʹtǩet Sääʹmteeʹǧǧ, Saaʹmi siidsåbbar da riikksuåvtõõzz kansliain.

source: Totuus- ja sovintokomission jäsenet nimitetään tehtäväänsä komission asettamisen yhteydessä.
sms: Tuõttvuõtt- da suåvâdvuõttkomissio vuäzzlaid nõõmtet tuâjjses komissio šiõtteem õhttvuõđâst.

source: Lisätietoja asiasta Saamelaiskäräjien nettisivuilta .
sms: Lââʹssteâđ ääʹššest Sääʹmteeʹǧǧ neʹttseeidain .

source: Saamelaiskäräjien kokouksen 1/2021 pöytäkirja
sms: Sääʹmteeʹǧǧ såbbar 1/2021 påʹrddǩeʹrjj

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto, 040 415 5969, anni.koivisto(at)samediggi.fi
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto, 040 415 5969, anni.koivisto(at)samediggi.fi

source: Puheenjohtajan avustaja Laura Olsén-Ljetoff, 010 839 3190 / 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
sms: Saaǥǥjååʹđteei veäʹǩǩteei Laura Olsén-Ljetoff, 010 839 3190 / 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
